/* Localized versions of Info.plist keys */

CFBundleName = "D1X";
CFBundleShortVersionString = "D1X-Rebirth v0.57.3";
CFBundleGetInfoString = "D1X-Rebirth v0.57.3, Copyright 2012 Christian Beckhaeuser.";
NSHumanReadableCopyright = "Copyright 2012 Christian Beckhaeuser.";
